[
 {
   "A": "Abstract Title",
   "B": "Authors",
   "C": "Agency",
   "D": "Presentation Type ",
   "E": "Session Date",
   "F": "Session Time",
   "G": "Session Room",
   "H": "Track"
 },
 {
   "A": "Antiretroviral effects on liver function in a HIV/HBV co-infected African cohort",
   "B": "Jack Hutter, Christina Polyak, Francis Kiweewa, Jonah Maswai, John Owuoth, Lucas Maganga, Yakubu Adamu, Julie Ake, Trevor A. Crowell",
   "C": "DoD",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30-14:30",
   "G": "Poster Exhibition area",
   "H": "B16"
 },
 {
   "A": "Prevalence of and Factors Associated with Anemia among HIV-infected Adults in a Multi-Site African Cohort",
   "B": "Ajay P. Parikh, Domonique M. Reed, Trevor A. Crowell, Allahna L. Esber, Lucas Maganga, Yakubu Adamu, Francis Kiweewa, Jonah Maswai, John Owuoth, Julie A. Ake, and Christina S. Polyak, on behalf of the RV329 AFRICOS Study Team",
   "C": "DoD",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30-14:30",
   "G": "Poster Exhibition area",
   "H": "B30"
 },
 {
   "A": "Assessing the clinical significance of persistent low level viremia on subsequent virologic failure",
   "B": "Allahna Esber, Christina Polyak, Francis Kiweewa, Jonah Maswai, John Owuoth, Lucas Maganga, Yakubu Adamu, Julie Ake, Trevor A. Crowell",
   "C": "DoD",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30-14:30",
   "G": "Poster Exhibition area",
   "H": "C2"
 },
 {
   "A": "Association between Discordance status and ARV use in the African Cohort Study\n",
   "B": "Domonique Reed, Allahna Esber, Trevor A. Crowell, Lucas Maganga, Yakubu Adamu, Francis Kiweewa, Jonah Maswai, John Owuoth, Julie Ake, Christina Polyak",
   "C": "DoD",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30-14:30",
   "G": "Poster Exhibition area",
   "H": "C5"
 },
 {
   "A": "Gender Based Differences in Clinical Characteristics and Social Barriers to HIV Care Among HIV-Infected Participants in Four African Countries",
   "B": "Kavitha Ganesan, Allahna Esber, Trevor A. Crowell, Christina Polyak, Elizabeth H. Lee, Peter Coakley,Emmanuel Bahemana, Yakubu Adamu, Francis Kiweewa5, Jonah Maswai, John Owuoth, Julie Ake, on behalf of the RV329 AFRICOS Study Team",
   "C": "DoD",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30-14:30",
   "G": "Poster Exhibition area",
   "H": "D8"
 },
 {
   "A": "The Second Cascade: Management of Patients with High Viral Loads in Public HIV Clinics in Durban, South Africa",
   "B": "Siedner M., Sunpath H, Naidu K, Pillay S, Moosa MYS, Msimango-Dladla P,Marconi VC;  Naidoo K ",
   "C": "HHS",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "C33"
 },
 {
   "A": "Cervical cancer screening and prevalence and treatment of cervical abnormality in women living with HIV: Results from the Malawi Population-based HIV Impact Assessment (MPHIA) 2015-16",
   "B": "Sasi Jonnalagadda",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "B11"
 },
 {
   "A": "Increased access to HIV viral load testing among ART patients in Côte d’Ivoire (2015 to 2017)",
   "B": "Christiane Adje-Toure, Micheline Aka, Ya Kouadio Leonard, Amani Jean Bernard, Judith Hedje, Alexandre Ekra",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "B8"
 },
 {
   "A": "Timing of Maternal ART and Mortality Risk in HIV-Exposed Uninfected Infants: Findings from a Prospective Cohort of a Nationally Representative Sample of Mother-Infant Pairs from, Zimbabwe, 2013-2014",
   "B": "Monita R. Patel; Mushavi, Angela; Balachandra, Shirish; Shambira, Gerald; Nyakura, Justice,; Mugurungi, Owen; Tippett Barr, Beth; Kilmarx, Peter H., Dinh, Thu-Ha",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "C4"
 },
 {
   "A": "Expansion of HIV pre-exposure prophylaxis (PrEP) among key populations in PEPFAR’s global program data, fiscal year 2016-2017",
   "B": "Gaston Djomand, Trista Bingham, Irene Benech, Tisha Wheeler, Anne Sanicki, Sasha Mital",
   "C": "HHS/CDC",
   "D": "Poster Discussion Session",
   "E": "43305",
   "F": "13:00-14:00 \n",
   "G": "Hall 11B\n\n",
   "H": "C5"
 },
 {
   "A": "HIV prevalence and incidence in adolescent girls and young women in Lesotho: results from the LePHIA survey 2016-2017",
   "B": "Low, A, Kyaw Thin, Stefania Davia, Joanne Mantell, Stephen McCracken, Nahima Ahmed, Amee Schwitters, K. Frederix",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "C5"
 },
 {
   "A": "The association of schistosomiasis and HIV acquisition: a review of the literature",
   "B": "Pragna Patel MD MPH, Ellen Townley PhD, D. Heather Watts MD, W. Evan Secor PhD",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "C6"
 },
 {
   "A": "The impact of severe drought and HIV in Southern Africa: results from the LePHIA survey 2016-2017",
   "B": "Low, A, K. Frederix, Stephen McCracken, Elizabeth Gummerson, Elizabeth Radin, Stefania Davia, Nahima Ahmed, A. Schwitters",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "C6"
 },
 {
   "A": "The Young, the Old, and the Risky: HIV Risk Factors by Age Among Voluntary Medical Male Circumcision Clients in Zambia, 2017",
   "B": "O. Chituwo, L. Aladesanmi, J. Hines, M. Lukobo-Durrell, M. Habel, S. Davis, C. Toledo, C. Laube",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "C6"
 },
 {
   "A": "Noncommunicable Diseases among HIV-infected Persons in Low- and Middle-Income Countries: A Systematic Review and Meta-Analysis",
   "B": "Pragna PATEL, Charles ROSE, Pamela Y. COLLINS, Bernardo NUCHE-BERENGUER, Vikrant V. SAHASRABUDDHE, Sonak D. PASTAKIA, Dianne RAUSCH, for the NIH HIV/NCD Project Disease Condition Technical Operating Group",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "C9"
 },
 {
   "A": "Where Are The HIV Positives In Kenya? Unmasking Testing Yield In A Spatial Context, 2016",
   "B": "Anthony Waruru, Joyce Wamicwe, Jonathan Mwangi, Fredrick Miruka, Thomas N. O. Achia, Peter Yegon, Davies Kimanga, James L. Tobias, Kevin M. De Cock, Thorkild Tylleskär",
   "C": "HHS/CDC",
   "D": "Poster Discussion Session",
   "E": "43305",
   "F": "13:00-14:00\n",
   "G": "E102",
   "H": "E22"
 },
 {
   "A": "The Role of Oral-HIV Self-Testing in enrolment of Female Sex Workers into Comprehensive HIV Programmes in Kenya",
   "B": "Thomas Achia, Kipruto Chesang, Peter Gichangi, George Mgomella, Joshua Kimani, Cathy Toroitich Ruto, Peter Young, Spala Ohaga, Julie Ambia, Patricia Matti, Kawango Agot",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "E51"
 },
 {
   "A": "A mobile electronic system to monitor mode, content and duration of health navigation services for people living with HIV in Guatemala",
   "B": "Juan Pablo Alvis Estrada, Renato Leonardo Santa Luce, Dirk A. Davis, Karla Guzmán Guevara, Meagan Meekins, M. Itzel Loya-Montiel, Sanny Northbrook, Clare Barrington",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "E55"
 },
 {
   "A": "Trust but Verify: Is there a role for active surveillance in monitoring AEs in large-scale VMMC programs",
   "B": "Marongwe P, Feldacker C, Gonouya P, Madoda T, Tshimanga M, Balachandra S, Mandisarisa J, Chitimbire V, Murenje V, Xaba S, Makunike-Chikwinya B, Holec M, Barnhart S",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "E57"
 },
 {
   "A": "Out-of-pocket costs for patients receiving HIV care and treatment in Mozambique",
   "B": "Andrés Berruti, Anna Krivelyova, Francisco Mbofana, Daniel Single, Alfredo Vergara",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "E7"
 },
 {
   "A": "Using data to optimize provision of DREAMS social asset building services in safe spaces across two counties in Western Kenya ",
   "B": "Olando, Wilkister; Goldfrank, Silas; Jurkevich, Inna",
   "C": "HRSA",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "E55"
 },
 {
   "A": "Strengthening data management and utilization to improve the quality of HIV/AIDS services provided by the Zambia Defense Force health facilities ",
   "B": "Jere, Stephen; Kaoma, Dickson; Liteta, Christopher (ZDF); Nonde, Linda; Jurkevich, Inna ",
   "C": "HRSA",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "E56"
 },
 {
   "A": "Using client tracking to improve access to counseling and testing services for adolescent girls and young women in Western Kenya",
   "B": "Migowa, Nicholas; Goldfrank, Silas; Jurkevich, Inna",
   "C": "HRSA",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "E56"
 },
 {
   "A": "Twinning partnerships support training programs introducing new health worker cadres in South Africa to sustain the HIV response",
   "B": "Capati, John, Jurkevich, Inna",
   "C": "HRSA",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "E6"
 },
 {
   "A": "Volume and yield of pediatric HIV testing by modality in 21 PEPFAR-supported African programs",
   "B": "George Siberry, Katie O’Connor, Jamie Houston, Jason Roffenbender",
   "C": "SGAC",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "B6"
 },
 {
   "A": "HIV Positivity by Age Among VMMC Clients in 14 Countries",
   "B": "D. Heather Watts, Caroline Cooney, Sean Cavanaugh, Nikhil Kothegal, Hetal Patel, Valerian Kiggundu, Anne Goldzier Thomas, Nida Parks, Carlos Toledo ",
   "C": "SGAC",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "C2"
 },
 {
   "A": "TB-HIV program monitoring in PEPFAR-supported countries: screening prevention, and treatment results for children and adults, October 1, 2016 - September 30, 2017",
   "B": "Katie O'Connor, Victoria Ryan, Rachel Golin, Catherine Nichols, Gloria Anyalechi, Hannah Kirking, Monita Patel",
   "C": "SGAC",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "C49"
 },
 {
   "A": "Implementation of HIV Testing Status of TB cases and ART coverage: A descriptive analysis of PEPFAR and National data in 15 selected countries in East and Southern Africa",
   "B": "J. Sean Cavanaugh, Noykhovich, K., Nichols, C.",
   "C": "SGAC",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "E55"
 },
 {
   "A": "Patterns of HIV in the Lake Victoria Region, a spatiotemporal analysis",
   "B": "Nathan Heard, Gina Sarfaty, Christine Fellenz, Irum Zaidi",
   "C": "SGAC",
   "D": "Poster Discussion Session",
   "E": "43305",
   "F": "13:00-14:00",
   "G": "E102",
   "H": "E55"
 },
 {
   "A": "A descriptive analysis of TB screening of ART patients and linkage to critical health services among PEPFAR-supported programs in Kenya, Tanzania, Uganda and Rwanda at semiannual time points, 2017",
   "B": "Catherine Nichols, Cavanaugh, J. S., Noykhovich, K., Vinayak, P.",
   "C": "SGAC",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "E56"
 },
 {
   "A": "Trends in one-year retention among clients on antiretroviral therapy in PEPFAR-supported sites from 2015-2017",
   "B": "Kristine Clark, A. Radin, I. Zaidi",
   "C": "SGAC",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "E56"
 },
 {
   "A": "A Novel Approach to Enhance the Sustainability of National HIV/AIDS Programs: PEPFAR's Incorporation of Sustainability Tools within Business Processes",
   "B": "Janis Timberlake, Christopher Hart, Michael Ruffner, Matt Wollmers",
   "C": "SGAC",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "E6"
 },
 {
   "A": "Modeling the Impact and Cost-Effectiveness of Oral Pre-Exposure Prophylaxis (PrEP) in\nMozambique",
   "B": "D. Castor, J. Dent Hulse, K. Kripke, T. Hawry, N. Gaspar, A. Cuoto, N. Chicuecue, J. Seleme, C. Pretorius",
   "C": "USAID",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "C25"
 },
 {
   "A": "Oral Pre-Exposure Prophylaxis (PrEP) modeling for strategic planning: Results from thirteen\ncountries",
   "B": "D. Castor, M. Schnure, K. Kripke, S. Forsythe, M. Hamilton, J. Dent, M. Reidy, R. Glaubius, C. Pretorius",
   "C": "USAID",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "C25"
 },
 {
   "A": "Effectiveness and Cost-effectiveness of condomless sex-targeted PrEP in KwaZulu Natal, South\nAfrica: influence of HIV testing frequency and 1st line ART regimen",
   "B": "D. Castor, A. Phillips, V. Cambiano, R. Homan, T. Rehle, G. Meyer-Rath, L.F. Johnson, F. Tanser, S. Moyo, E.S. Russell, R.V. Barnabas, U. Parikh, J. Mellors, P. Revill",
   "C": "USAID",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "C26"
 },
 {
   "A": "Evaluating the Cost-Effectiveness and Impact of Oral Pre-exposure Prophylaxis for\nHIV Prevention in Swaziland",
   "B": "D. Castor, S. Forsythe, K. Kripke, M. Schnure, S. Matse, N. Gambu, E. Njeuhmeli, C. Pretorius",
   "C": "USAID",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "C26"
 },
 {
   "A": "Sexual Behavior and STI-related correlates of depressive symptoms among a population of MSM in Senegal",
   "B": "A. Cheng, M. Holtzman, D. Diouf, S. Ketende, C. Lyons, B. Liestman, K. Coly, C. Ndour, S. Mboup, K. Diop, C. Toure-Kane, N. Leye-Diouf, S. Baral, G. Turpin, F. Drame",
   "C": "USAID",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "C3"
 },
 {
   "A": "Childhood TB/HIV indicators and clinical cascades in PEPFAR-supported countries, October 1, 2016-September 30, 2017",
   "B": "Catherine Nichols, Katie O’Connor, Victoria Ryan, Rachel Golin, Gloria Anyalechi, Hannah Kirking, Monita Patel",
   "C": "USAID",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "C4"
 },
 {
   "A": "Measuring stigma and discrimination in health facilities in Ghana for intervention design: Fear of HIV status disclosure and lack of confidentiality are key actionable factors",
   "B": "N.A. Addo, K. Atuahene, E. Gyamera, C. Stewart, S. Jacinthe, E. Essandoh, P. Mingkwan, L. Nyblade",
   "C": "USAID",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "D47"
 },
 {
   "A": "Intersectionality of Stigmas in Senegal: Differences in Stigma Outcomes among People Living with\nHIV, Transgender women, and cisgender Men who have Sex with Men",
   "B": "C. Lyons, O. Olawore, B. Liestman, D. Diouf, S. Ketende, K. Coly, F. Drame, G. Turpin-Nunez, D. Castor, A. Cheng, C. Ndour, S. Mboup, C. Toure-Kane, N. Leye Diouf, H. Diop, S. Baral",
   "C": "USAID",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "D80"
 },
 {
   "A": "Diagnose One, Link One (D1L1): Strategy Increases New HIV Diagnoses and Improves Testing Yield Among Key and Vulnerable Populations in Tanzania",
   "B": "E. Mlanga, C. Casalini, G. Mbita, N. Rutabanzibwa, D. Mjungu, M. Ndolichimpa, M. Katabalila, G. J.Lija, A. Komba, K. Curran",
   "C": "USAID",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "E56"
 },
 {
   "A": "Reaching the uncircumcised through community HIV testing services (HTS):  Are mobile men creating regional circumcision prevalence discrepancies?",
   "B": "E. Mlanga, A. Christensen, C. Casalini, D. Boyee, A. Mwanamsangu, E. Nesso, R. Bandio, I. Sanga, S. Mmbando, G. J.I.Lija, J. Zoungrana, A. Komba, J. Reed, K. Curran",
   "C": "USAID",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "E60"
 },
 {
   "A": "Task-shifting and sharing practices during implementation of differentiated care for HIV service delivery: Experiences from Uganda ",
   "B": "Samson Kironde, Adrienne Hurst, Rene Berger ",
   "C": "USAID IP",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "E55"
 },
 {
   "A": "Developing a standardized tool for data use and decision-making to estimate the human resources for health (HRH) requirements",
   "B": "Samson Kironde, Adrienne Hurst, Rene Berger, Eckhard Kleinau",
   "C": "USAID IP",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "E60"
 },
 {
   "A": "HIV-positive women have higher risk of precancerous lesions and cervical cancer: results from an integrated HIV and cervical cancer screening program in Zambia",
   "B": "Yvonne Mulenga, G.Mburu, P.Koni, K. Mapoma ",
   "C": "DoD",
   "D": "Poster Presentation",
   "E": "43306",
   "F": "12:30-14:30 ",
   "G": "Poster Exhibition area",
   "H": "E33"
 },
 {
   "A": "Health-related quality of life in the A5274 trial of TB therapy in advanced HIV",
   "B": "Richard Lando, Xin Sun, Sachiko Miyahara, Mina C Hosseinpour, Gregory P Bisson, Johnstone Kumwenda, Amita Gupta, Mulinda Nyirenda, Kenneth Katendey, Thiago S Torres, Nishi Suryavanshi, Faith Beulah,  Valarie Opollo, N. Sarita Shah on behalf of the A study team",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "43306",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "B14"
 },
 {
   "A": "Screening HIV infected women on ART for hepatitis B co-infection in Malawi: sub-optimal sensitivity of dried blood samples",
   "B": "Landes M, van Oosterhout JJ, van Lettow M, Nkhoma E, O’Connor S, Teshale E, Kalua T, Schouten E, Jahn A, Nyirenda R, Tippett Barr B",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "43306",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "B16"
 },
 {
   "A": "Willingness to perform HIV self-testing: Results from the Malawi Population-based HIV Impact Assessment (MPHIA) 2015-16",
   "B": "Cuervo-Rojas J., Radin E., Saito S., Delgado S., Jonnalagadda S., Payne D., Kim E., Tsoka M., Nzima M., Kalua T., Auld A., and the MPHIA Study Team",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "43306",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "C40"
 },
 {
   "A": "Impact Of Health Behavior Campaigns On HIV-Risk Behaviors In Swaziland ",
   "B": "Ivy Mushamiri, Zandi Mnisi, Muziwethu Nkambule, George Bicego, Jessica Justman",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "43306",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "C47"
 },
 {
   "A": "Estimating the population size of female sex workers in Kampala, Uganda, using three-source capture-recapture ",
   "B": "Kevin Apodaca, Reena H Doshi, Moses Ogwal, Rommel Bain, Ermias Amene, Herbert S. Kiyingi, Anne McIntyre, Wolfgang Hladik",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "43306",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "C55"
 },
 {
   "A": "Examining the Socioeconomic Gradient in Viral Suppression in Malawi",
   "B": "Lonjezo Sithole Anton Palma Danielle Payne Evelyn Kim Christine West Masauso Nzima George Bello",
   "C": "HHS/CDC",
   "D": "Poster Discussion Session",
   "E": "43306",
   "F": "13:00-14:00 \n",
   "G": "E105-108 ",
   "H": "D20"
 },
 {
   "A": "Women's decision-making and agency in the context of Option B+ in Malawi: An in-depth longitudinal qualitative study",
   "B": "F. Cataldo, F. Kasende, P. Nkhoma, M. van Lettow, R. Nyirenda, J.J. van Oosterhout, E. Schouten, M. Nyangulu, B.A. Tippett Barr",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "43306",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "D21"
 },
 {
   "A": "Satellite centers for women using drugs (WUD): An innovation to address neglect in drug-related treatment management programs in Northeast India",
   "B": "Aditya Singh, Bitra George, Prabuddhagopal Goswami, Shajan Mathew, Namita Bakshi, Timothy H. Holtz, Sampath Kumar",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "43306",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "D31"
 },
 {
   "A": "Making the Impossible Possible: Progress in Scale-up of Voluntary Medical Male Circumcision for HIV Prevention Supported by the United States President’s Emergency Plan for AIDS Relief through 2017",
   "B": "Carlos Toledo, Stephanie M. Davis, Jonas Hines, Melissa Habel, Lawrence Hinkle, Brittney Baack, Katherine Izenour, Anne Thomas, Valerian Kiggundu, Caroline Cooney, and D. Heather Watts",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "43306",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "E33"
 },
 {
   "A": "Mobile Health and Behavioral PMTCT Intervention Among Community Health Workers Improves Exclusive Breastfeeding and Early Infant Diagnosis in India: A Cluster Randomized Trial",
   "B": "Nishi Suryavanshi, Abhay Kadam, Asha Hegde, Srilatha Sivalenka, Sampath Kumar, Jane McKenzie-White, Savita Kanade, Amita Gupta, Robert Bollinger, Anita Shankar, Nikhil Gupte, Vidya Mave",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "43306",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "E33"
 },
 {
   "A": "Making a Pivot to Maximize Impact:  Age of clients at PEPFAR-supported voluntary medical male circumcision programs for HIV prevention, 2017",
   "B": "Carlos Toledo, Stephanie Davis, Anne G. Thomas, Valerian Kiggundu, Caroline Cooney, D. Heather Watts",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "43306",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "E34"
 },
 {
   "A": "Mobile and Home Testing Identifies Previously Diagnosed HIV infected Men and Women Who Are Not Taking ART in Botswana",
   "B": "William Abrams, Michelle Roland, Lisa Block, Pam Bachanas, Mary Grace Alwano, Shahin Lockman, William Abrams, Kathleen Wirth, Tendani Gaolathe, Etienne Kadima, Joseph Makhema, Shenaaz El-Halabi, Jan Moore",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "43306",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "E36"
 },
 {
   "A": "Assessment of adolescent HIV service delivery in Kenya: the PHASE study",
   "B": "Kristin Beima-Sofie, Immaculate Mutisya, Emily Begnel, Pamela Kohler, Janet Itindi, Edward Nyaboe, Joshua Stern, Christine J. McGrath, John Kinuthia, Tai-Ho Chen, Benson Singa, Evelyn Ngugi, Abraham Katana, Grace John-Stewart, Lucy Ng’ang’a",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "43306",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "E41"
 },
 {
   "A": "Retention on ART among HIV patients in Côte d’Ivoire and Swaziland ",
   "B": "Yingfeng Wu, Tiffany G. Harris, Hermann Brou, Harrison N. Kamiru, Sikhathele Mazibuko, Altaye Kidane, Greet Vandebriel, Jean-Jacques M’Bea, Alexandre Ekra, Andrea A. Howard, Wafaa M. EI- Sadr",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "43306",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "E48"
 },
 {
   "A": "Cost of HIV care and treatment in Mozambique",
   "B": "Andrés Berruti, Anna Krivelyova, Francisco Mbofana, Daniel Single, Alfredo Vergara",
   "C": "HHS/CDC",
   "D": "Poster Discussion Session",
   "E": "43306",
   "F": "13:00 – 14:00\n",
   "G": "G104-105\n",
   "H": "E7"
 },
 {
   "A": "Adolescents, sexuality, and relationships among girls aged 10-14 in Homa Bay and Siaya counties, Western Kenya ",
   "B": "Muthigani, Augusta",
   "C": "HRSA",
   "D": "Poster Presentation",
   "E": "43306",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "D36"
 },
 {
   "A": "Changes in proportion of new diagnoses of HIV infection in pregnant women living with HIV (LHIV) and of entering pregnancy already on ART in PEPFAR programs",
   "B": "D. Heather Watts, Anna K. Radin, Katie O’Connor, Kristin Kelling",
   "C": "SGAC",
   "D": "Poster Presentation",
   "E": "43306",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "B48"
 },
 {
   "A": "Progress Towards >81% ART Coverage in a Lake-zone Council of Tanzania: Intervention Methods and Outcomes of the Bukoba Tanzania Combination Prevention Evaluation (BCPE), 2014 – 2017",
   "B": "Duncan MacKellar, Claire Steiner, Oscar Rwabiyago, Haruka Maruyama, Haddi Cham, Omari Msumi, Rachel Weber, Gerald Kundi, Johnita Byrd, Eliufoo Churi, Sherri Pals, Caitlin Madevu-Matson, Deogratius Mbilinyi, Kokuhumbya Kazaura, Fernando Morales, Jessica Justman, Anath Rwebembera",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "C"
 },
 {
   "A": "Right people in the right place: Aligning investments in health workers to achieving PEPFAR program targets",
   "B": "Vamsi Vasireddy, Yaa Obeng-Aduasare, Travis Lim, Carolyn Hall, Amy Herman-Roloff, Timothy Mah, Derek Sedlacek, Aaron Schubert, Mary Glenshaw",
   "C": "SGAC",
   "D": "Poster Presentation",
   "E": "43305",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "E"
 },

 {
   "A": "A comparative analysis of expanded HIV testing and linkage interventions in PEPFAR pivot areas in Mozambique, Tanzania, and Zimbabwe from 2015-2017",
   "B": "Lindsay Bonanno, Clark, Kristine, F",
   "C": "SGAC",
   "D": "Poster Presentation",
   "E": "43306",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "E36"
 },
 {
   "A": "TB preventive therapy in PEPFAR countries",
   "B": "J. Sean Cavanaugh, Jessica Brown, Annie Sanicki, Helina Meri, George Siberry",
   "C": "SGAC",
   "D": "Poster Presentation",
   "E": "43306",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "E36"
 },
 {
   "A": "PEPFAR partnership with Girl Effect: a Branded approach to improving Voice, Value, and Connections and health outcomes among adolescent girls in Malawi",
   "B": "Lauren Marks, David Jodrell, Corina Gardner, Neeta Bhandari",
   "C": "SGAC",
   "D": "Poster Presentation",
   "E": "43306",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "E41"
 },
 {
   "A": "PEPFAR’s Sustainability Index and Dashboard:  Results from SID 3.0",
   "B": "Christopher A. Hart, Michael Ruffner, Janis Timberlake, Matt Wollmers",
   "C": "SGAC",
   "D": "Poster Discussion Session",
   "E": "43306",
   "F": "13:00-14:00",
   "G": "G104-105",
   "H": "E6"
 },
 {
   "A": "Implicit drivers of HIV transmission between adolescent girls and young women (AGYW) and their Male Sex Partners (MSPs): Key findings from South African AGYW Male Sex Partner Mapping and Characterization Study",
   "B": "Jacques Livingston, Olufunso Adebayo; Ruth Mufute; Mike Merrigan; Jacqueline Mthembu; Musawenkosi Mabaso; Mathata Madibane; Maryam Shahmanesh; Jane Fergusson and Frank Tanser ",
   "C": "USAID",
   "D": "Poster Presentation",
   "E": "43306",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "C45"
 },
 {
   "A": "Characterizing the Influence of Structural Determinants of Risk on Consistent Condom use among female sex workers in Senegal",
   "B": "D. Castor, J.O. Twahirwa Rwema, C. Lyons, S. Ketende, D. Diouf, G. Turpin, B. Liestman, S. Mboup, S. Baral",
   "C": "USAID",
   "D": "Poster Presentation",
   "E": "43306",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "D32"
 },
 {
   "A": "Difference-in-Difference Estimate of Effect of PEPFAR Human Resources for Health Investments\non HIV Treatment Results, Fiscal Year 2016-2017",
   "B": "Travis Lim, P. Hosseini , D. Frymus , V. Vasireddy , A. Hurst , C. McKinney",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "43306",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "E33"
 },
 {
   "A": "Rates of ART initiation and time from HIV diagnosis to ART initiation in selected Namibian health facilities one year before the national rollout of Namibia ́s Treat All guidelines",
   "B": "J.B. Zieman/A. Zegeye, J. Mdala, L. Stoman, N. Hamunime, P. Kamilugogo, S. Geibel, L. Vu",
   "C": "USAID",
   "D": "Poster Presentation",
   "E": "43306",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "E33"
 },
 {
   "A": "Enhancing program efficiency through service integration, population focus and geographic localization: Finding and treating HIV, Syphilis, and Cervical Cancer in Zambia",
   "B": "Yvonne Mulenga, M. Kalufyanya, K. Mapoma, C. Mukelebai, G.Mburu",
   "C": "DoD",
   "D": "Poster Presentation ",
   "E": "Thursday, July 26, 2018",
   "F": "12:30-14:30",
   "G": "Poster Exhibition area",
   "H": "E16"
 },
 {
   "A": "Virological suppression among pregnant and breastfeeding women in 105 clinics in Kinshasa: a baseline assessment for a data driven continuous quality improvement intervention trial",
   "B": "Marcel Yotebieng, Christian Mpody, Noro Lantoniaina Rosa Ravelomanana, Martine Tabala, Fathy Malongo, Bienvenu Kawende, Paul Ntangu, Placide Welo Okitayemba, Frieda Behets, Emile Okitolonda, for the OSU/UNC/KSPH PMTCT team",
   "C": "HHS",
   "D": "Poster Presentation",
   "E": "Thursday, July 26, 2018",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "C48"
 },
 {
   "A": "High levels of HIV drug resistance in Nicaragua: results from the first nationally representative survey, 2016-2017",
   "B": "Ricardo Mendizabal-Burastero, Santiago Avila-Rios, Amalia Giron-Callejas, Claudia Garcia-Morales, Sanny Northbrook, Giovanni Ravasi, Gustavo Reyes-Terán and the Nicaraguan HIVdr Group",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "Thursday, July 26, 2018",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "B38"
 },
 {
   "A": "High HIV testing yield found in children attending or accompanying those attending TB, malnutrition, and HIV clinics in Uganda, 2017 ",
   "B": "Harriet Bitimwine, Grace P. Kisitu, Rogers N. Ssebunya, David Damba, Barbara Asire, Patricia Nahirya Ntege, Joseph Kabanda, Esther Nazziwa, Julius Kalamya, Adler Michelle, Adeodata Kekitiinwa",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "Thursday, July 26, 2018",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "B51"
 },
 {
   "A": "Malnutrition, orphan hood, and TB diagnosis are strong predictors of HIV positivity among children less than 15 years in Uganda",
   "B": "Adeodata Kekitiinwa, Rogers N. Ssebunya, David Damba, Grace P Kisitu, Harriet Bitimwine, Barbara Asire, Patricia Nahirya Ntege, Joseph Kabanda, Esther Nazziwa, Julius Kalamya, Michelle R Adler",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "Thursday, July 26, 2018",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "B51"
 },
 {
   "A": "Performance of a novel point-of-care HIV recency test among newly diagnosed pregnant adolescent girls and young women — Malawi, 2017",
   "B": "Agyemang E, Dobbs T, Zungu I, Adhikari A, Kim E, Kwalira H, Limula H, Auld A, Kandulu J, Kim A, Parekh B",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "Thursday, July 26, 2018",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "C13"
 },
 {
   "A": "90-90-90 targets in Malawian men using results from MPHIA",
   "B": "Evelyn Kim, West C, Kalua T, Odo M, Wadonda N, Nzima M, Kinchen S, Cuervo Rojas J, Patel, Bray R, Bello G, Auld A, MPHIA Study Team",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "Thursday, July 26, 2018",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "C17"
 },
 {
   "A": "Knowledge of HIV-positive status among People Living with HIV (PLHIV) in Swaziland: A population-based survey",
   "B": "Munyaradzi Pasipamire, Trong T. Ao, Sikhathele Mazibuko, Fortune Mhlanga, Zandile Mnisi, Harriet Nuwagaba-Biribonwoha, Chiara Draghi, Neena M. Philip, Kristin Brown",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "Thursday, July 26, 2018",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "C17"
 },
 {
   "A": "Late Diagnosis of HIV among Adults in Zimbabwe, Malawi and Zambia: Risk Factors and Burden from Three Population-based HIV Impact Assessments (PHIAs)",
   "B": "Radin, E., Birhanu, S., Low, A., Saito, S., Sachathep, K., Balachandra, S., Manjengwa, J., Duong, Y., Jonnalagadda, S., Bello, G., Hakim, A., Ahmed, N., Cuervo-Rojas, J., Auld, A., Patel, H., Parekh, B., Voetsch, A., Williams, D., Barradas, D., Payne, D., Mugurungi, O., Mulenga, L., Justman, J.",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "Thursday, July 26, 2018",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "C17"
 },
 {
   "A": "Prevalence and Correlates of Active Syphilis and HIV Co-Infection among persons aged 15-59 in Zambia: Results from the Zambia Population-based HIV Impact Assessment (ZAMPHIA) 2016",
   "B": "Hiwote Solomon, Albertina Ngomah Moraes, Daniel B. Williams, Arlette Simo Fotso, Clement B. Ndongmo, Lloyd Mulenga, ZAMPHIA Project Team",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "Thursday, July 26, 2018",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "C17"
 },
 {
   "A": "Antiretroviral Therapy Uptake Among Adults 15 Years And Older In Swaziland, 2016",
   "B": "Mazibuko, Sikhathele, Draghi, Chiara, Ao, Trong, Mnisi, Zandi, Nuwagaba-Biribonwoha, Harriet, Ginidza, Choice, Patel, Hetal, Saito, Suzue, Pottinger, Yen, Brown, Kristin, Philip, Neena, Sahabo, Ruben, Voetsch, Andrew, Justman, Jessica, Ryan, Caroline",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "Thursday, July 26, 2018",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "C18"
 },
 {
   "A": "Impact of Option B-plus (Treat All) on Mother-to-Child HIV Transmission and Maternal Viral Load:  Findings from an 18-month Prospective Cohort of a Nationally Representative Sample of Mother-Infant Pairs, Zimbabwe, 2016-2017 ",
   "B": "Dinh, Thu-Ha; Balachandra, Shirish; Mushavi, Angela; Ray W Shiraishi; Shambira, Gerald; Nyakura, Justice; Munemo, Ellen; Mugurungi, Owen; Tippett Barr, Beth",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "Thursday, July 26, 2018",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "C18"
 },
 {
   "A": "Population–Level Effectiveness Of Antiretroviral Therapy (ART) To Prevent Early Mother To Child Transmission Of HIV In Namibia",
   "B": "Andrew Agabu, Andrew L.Baughman, Christa Fischer-Walker, Michael de Klerk, Nicholus Mutenda, Francina Rusberg, Dorothea Diergaardt, Ndumbu Pentikainen, Souleymane Sawadogo, Simon Agolory, Thu-Ha Dinh",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "Thursday, July 26, 2018",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "C18"
 },
 {
   "A": "Trends in HIV Diagnostic Coverage & Prevalence of Undiagnosed Infection in a High Burden District with Annual Home-based HIV Testing: Findings from the Chókwè Health Demographic Surveillance System (CHDSS)",
   "B": "Robert Nelson, Isabelle Casavant, Ricardo Thompson, Sherri Pals, Juvencio Bonzela, Judite Cardoso, Silvia Mikusova, Dawud Ujamaa, Ishani Pathmanathan, Stelio Tamele, Alzira de Louvado, Stanley Wei, Alfredo Vergara, Duncan MacKellar",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "Thursday, July 26, 2018",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "C18"
 },
 {
   "A": "Achieving >80% ART Coverage in a High Burden District with Annual Home-based HIV Testing: Findings from the Chókwè Health Demographic Surveillance System (CHDSS)",
   "B": "Alzira de Louvado, Ishani Pathmanathan, Ricardo Thompson, Isabelle Casavant, Robert Nelson, Sherri Pals, Juvêncio Bonzela, Dawud Ujamaa, Victor Chivurre, Lurdes Nhalusse, Zacarias Languitone, Stelio Tamele, Mulássua Simango, Silvio Uache, Silvia Mikusova, Mahoudo Jules Bonou, Andrew Auld, Melissa Briggs-Hagen, Duncan MacKellar",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "Thursday, July 26, 2018",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "C19"
 },
 {
   "A": "Prevention of Mother-to-Child Transmission of HIV Cascade and Determinants of Child HIV Positivity in Nigeria ",
   "B": "Sherry Yin, Ibrahim Jahun, Sherri Pals, Timothy Efuntoye, Megan Bronson, Mahesh Swaminathan, Jerry Gwamna, Ibrahim Dalhatu, Ifunanya Mgbakor, Andrew Abutu, Dolapo Ogundehin, Chibuzor Onyenuobi, Charles Nzelu",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "Thursday, July 26, 2018",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "C20"
 },
 {
   "A": "High Rates of Linkage to Care Outside Referral Clinics: Implications for Accurate Counting of PLHIV Linked to Care ",
   "B": "Bachanas, P; Alwano, M; Behel, S; Lebelonyane, R; Block, L; Sento, W; Abrams, W; Pretorius-Holme, M; Manyake, K; Lockman, S; Moore, J",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "Thursday, July 26, 2018",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "C49"
 },
 {
   "A": "Implementing World Health Organization (WHO) recommended Linkage services: Methods, outcomes, and costs of the Bukoba Tanzania combination prevention evaluation peer-delivered linkage case management program, 2014-2017",
   "B": "Oscar Rwabiyago, Duncan MacKellar, Haruka Maruyama, Claire Steiner, Haddi Cham, Omari Msumi,\nGerald Kundi, Johnita Byrd, Eliufoo Churi, Rachel Weber, Sherri Pals, Caitlin Madevu-Matson,\nTewodaj Mengistu, Chutima Suraratdecha, Deogratius Mbilinyi, Kokuhumbya Kazaura,\nFernando Morales, Jessica Justman, Anath Rwebembera",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "Thursday, July 26, 2018",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "C49"
 },
 {
   "A": "Higher HIV Testing Yield and Lower Linkage to Treatment Initiation among Key Populations Compared to General Population in Mixed Epidemics: Evidence from PEPFAR’s Global Program Data in 2017",
   "B": "Travis Lim, Pooja Vinayak, Maria Au, Sasha Mital",
   "C": "SGAC",
   "D": "Poster Presentation",
   "E": "Thursday, July 26, 2018",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "C49"
 },


 {
   "A": "Reaching Men and Young Adults: Methods and Outcomes of a 2.5 year Comprehensive Facility- and Community-based HIV testing Intervention in Bukoba Municipal Council, Tanzania, 2014-2017",
   "B": "Omari Msumi ",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "Thursday, July 26, 2018",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "C49"
 },
 {
   "A": "High postpartum retention in treatment among HIV positive women who were aware of their status during pregnancy: Results from the Malawi Population-based HIV Impact Assessment, 2015-16",
   "B": "Sasi Jonnalagadda",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "Thursday, July 26, 2018",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "C52"
 },
 {
   "A": "Low awareness of pre-exposure prophylaxis for protection against HIV transmission among HIV-infected women in HIV-serodiscordant couples in Kenya: results from a nationwide survey",
   "B": "Jillian Pintye, Patricia Oluoch, Dunstan Achwoka, Agnes Langat, Benson Singa, John Kinuthia, Abraham Katana, Lucy Nganga, Christine McGrath, Grace John-Stewart Alison Drake",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "Thursday, July 26, 2018",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "C53"
 },
 {
   "A": "Partner disclosure patterns associated with ART uptake and outcomes in Malawi’s PMTCT program: a mixed method study",
   "B": "Monique van Lettow, Fabian Cataldo, Megan Landes, Florence Kasende, Pearson Nkhoma, Joep J van Oosterhout, Evelyn Kim, Thokozani Kalua, Erik Schouten and Beth A. Tippett Barr",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "Thursday, July 26, 2018",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "D76"
 },
 {
   "A": "Reaching the “unreached”: Secondary distribution of needles/syringes for people who inject drugs reduces harm for the most vulnerable in Northeast India",
   "B": "Bitra George, Aditya Singh, Prabuddhagopal Goswami, Shajan Mathew, Namita Bakshi, Timothy H. Holtz, Sampath Kumar",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "Thursday, July 26, 2018",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "D90"
 },
 {
   "A": "Relationship between client age profile and unit cost among PEPFAR-supported voluntary medical male circumcision programs for HIV prevention, 2015",
   "B": "Carlos Toledo, Stephanie Davis, Hani Nasrallah, Sherri Pals, Brian Batayeh, Carlos Toledo",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "Thursday, July 26, 2018",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "E16"
 },
 {
   "A": "High linkage and retention in HIV treatment among men who have sex with men receiving health navigation services in Guatemala City",
   "B": "Nasim Farach, Erickson Noj, Mario Antón, Ricardo Calderón, Sanny Northbrook, Ricardo Mendizábal-Burastero",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "Thursday, July 26, 2018",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "E24"
 },
 {
   "A": "Adaptation, implementation and evaluation of a tele-mentoring program for the Namibian HIV health workforce",
   "B": "James Clayton Roscoe, L. Bikinesi, N. Hamunime, A. Mengistu, T. Mekonen, C. Roscoe, N. Shoopala, S. Sawadogo, S. Agolory, G. Mutandi, V. Garises, L. Tison, R. Pati, E. Rodriguez, T. Ellerbrock, L. Brandt, N. Forster, J. Scott, B. Wood, K. Unruh, S. Arora, M. Iandiorio, S. Kalishman, Sarah Zalud-Cerrato, J. Lehmer, C. Ramers, B. Struminger, G. O’Bryan, G. O’Malley",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "Thursday, July 26, 2018",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "E26"
 },
 {
   "A": "Virtual communities of practice effectively support providers attending to underserved populations in settings with high HIV burden in Africa and Asia ",
   "B": "Jutta Lehmer, Bruce Struminger, Sanjeev Arora, Sarah Zalud-Cerrato, Leonard Bikinesi, Ndapewa Hamunime, Doris Naitore, Raushan Issayeva, Zhanna Trumova, Anna Deryabina, Fatima Tsiouris, Geoffrey Taasi, Samson Bakengana, Clay Roscoe, Janell Wright, John Scott, Brian Wood, Kent Unruh, Laura Tison, Ritu Pati",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "Thursday, July 26, 2018",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "E26"
 },
 {
   "A": "Creating Collaborative, Client-friendly Health Services for Key Populations in Zambia: Overcoming Stigma, Discrimination, and HIV with Sensitivity Training for Health Workers  ",
   "B": "Mthoniswa, Justina Phiri; Stark, Audra; Malasha, Floyd; Nonde, Linda; Jurkevich, Inna",
   "C": "HRSA",
   "D": "Poster Presentation",
   "E": "Thursday, July 26, 2018",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "C53"
 },
 {
   "A": "In-service biomedical training in Kenya: Upskilling technicians on lab equipment critical to the HIV clinical cascade",
   "B": "Goldfrank, Silas; Anyango, Philip; Arneson, Wendy; Freeman, Vicki; Jurkevich, Inna",
   "C": "HRSA",
   "D": "Poster Presentation",
   "E": "Thursday, July 26, 2018",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "E30"
 },
 {
   "A": "Making combination prevention packages work for adolescent girls and young women through PEPFAR",
   "B": "Janet Saul, Nora Toiv, Ta'Adhmeeka Beamon, Caroline Cooney, Shannon Allen, Kimi Sato",
   "C": "S/GAC",
   "D": "Poster Presentation",
   "E": "Thursday, July 26, 2018",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "C49"
 },
 {
   "A": "Role of partnership in the Accelerating Children’s HIV/AIDS Treatment (ACT) Initiative",
   "B": "Lauren Marks, Joanna Robinson, Kate Harrison",
   "C": "SGAC",
   "D": "Poster Presentation",
   "E": "Thursday, July 26, 2018",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "E31"
 },
 {
   "A": "Geographical Disparities in HIV Seroprevalence among Men Who Have Sex with Men and People Who Inject Drugs in Nigeria: Mapping Spatial Clustering of HIV Infection using GIS",
   "B": "Amobi Anovo, A. Kalaiwo, M. Katbi, P. Chen, U. Roxo, O. Keiser, G. Sarfaty, K. Badiane, H. Kang ",
   "C": "USAID",
   "D": "Poster Presentation",
   "E": "Thursday, July 26, 2018",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "C24"
 },
 {
   "A": "Treat All Policy in Ghana: Unique approaches for HIV positivity and ART initiation Among Key Population in Fast Tracking the 90-90-90 target",
   "B": "I. Bonnah, S. Benefour, A. Kodua Nyanor, T. Waimar, P. Tapsoba, E. Bruce, H. Nagai",
   "C": "USAID",
   "D": "Poster Presentation",
   "E": "Thursday, July 26, 2018",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "D66"
 },
 {
   "A": "Vaginal health and HIV prevention: Improving HIV programming for\nadolescent girls and young women by addressing vaginal practices",
   "B": "Suzanne Leclerc-Madlala, Nokubonga Mazibuko-Ngidi",
   "C": "USAID",
   "D": "Poster Presentation",
   "E": "Thursday, July 26, 2018",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "D70"
 },
 {
   "A": "Supporting HIV Treatment Retention and Adherence Through Community\nMobilization",
   "B": "M. Carrasco, E. Holman, R. Said, P. Poppe, M.E. Figueroa",
   "C": "USAID",
   "D": "Poster Presentation",
   "E": "Thursday, July 26, 2018",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "D72"
 },
 {
   "A": "Leveraging Mobile Technology through Helpline Counselling: An effective strategy for accelerating Key Population access to the 90-90-90 targets in Ghana",
   "B": "E.K. Bruce, A. Nyanor, P. Tapsoba, H. Nagai, W. Tun, E. Adiibokah, K. Eifler, S. Maher, Y.A. Abdul Rahman, D. Nartey",
   "C": "USAID",
   "D": "Poster Presentation",
   "E": "Thursday, July 26, 2018",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": "D90"
 },
 {
   "A": "Progress Towards >81% ART Coverage in a Lake-zone Council of Tanzania: Intervention Methods and Outcomes of the Bukoba Tanzania Combination Prevention Evaluation (BCPE), 2014 - 2017 ",
   "B": "Duncan MacKellar, Claire Steiner, Oscar Rwabiyago, Haruka Maruyama, Haddi Cham, Omari Msumi, Rachel Weber, Gerald Kundi, Johnita Byrd, Eliufoo Churi, Sherri Pals, Caitlin Madevu-Matson, Deogratius Mbilinyi,\nKokuhumbya Kazaura, Fernando Morales, Jessica Justman, Anath Rwebembera",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": "C49"
 },
 {
   "A": "Cost implications of adopting differentiated service delivery models in Côte d’Ivoire",
   "B": "Tewodaj Mengistu, Alexandre Ekra, Clarisse Ivanne Amon Yahn, Delphine Achi-Kouassi,  and Chutima Suraratdecha",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": ""
 },
 {
   "A": "GIS based network analysis of laboratory information systems data to delineate sample referral patterns and identify opportunities to further optimize referral networks",
   "B": "Anubhuti Mishra, Imran Mujawar, Erin Rottinghaus, Peter Minchella",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": ""
 },
 {
   "A": "Is PEPFAR becoming more efficient at reaching programmatic targets?",
   "B": "Jeffrey Bale, Megan Keillor-Rahman, Gregory Parent",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": ""
 },
 {
   "A": "Progress Toward A Pediatric 90-90-90: 2016 Lesotho Population-Based HIV Impact Assessment Results",
   "B": "Amee Schwitters ",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": ""
 },
 {
   "A": "The Cost and Cost-Effectiveness of  HIV Care in Prevention of Mother-to-Child Transmission (PMTCT) : A Systematic Review",
   "B": "Tewodaj Mengistu, Lisa O’Brien, Juanika Mainor-Harper, Chutima Suraratdecha",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": ""
 },
 {
   "A": "The utility of baseline screening prior to ART initiation – past, present, and future",
   "B": "Peter Minchella*, Christiane Adje-Toure, Micheline Aka, Tehe Andre, Guoqing Zhang, Karidia Diallo, Judith Hedje, G Laissa Ouedraogo",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": ""
 },
 {
   "A": "Understanding the positive externalities of PEPFARs investment on the Kenyan Economy",
   "B": "Gregory Parent, Nalinee Sangrujee",
   "C": "HHS/CDC",
   "D": "Poster Presentation",
   "E": "",
   "F": "12:30 – 14:30\n",
   "G": "Poster Exhibition area\n",
   "H": ""
 },
 {
   "A": "Right people in the right place: Aligning investments in health workers to achieving PEPFAR program targets",
   "B": "Vamsi Vasireddy, Yaa Obeng-Aduasare, Travis Lim, Carolyn Hall, Amy Herman-Roloff, Timothy Mah, Derek Sedlacek, Aaron Schubert, Mary Glenshaw",
   "C": "SGAC",
   "D": "Poster Presentation",
   "E": "",
   "F": "12:30 – 14:30",
   "G": "Poster Exhibition area",
   "H": ""
 }
]